autoconf
awscli
circleci
expect
git
gnu-sed
gnutls
go
jq
make
mitmproxy
ncurses
neovim
node
nvm
openjdk
p7zip
pandoc
pianobar
python@3.9
rust
saw
terraform
terraform_landscape
tfsec
tmux
tree
wget
wkhtmltopdf
z
